{
  "page_hash": "8ffd30fe683b4e639114068564522932464f4ba0170ad65f02c7897b85d55a3d",
  "paragraphs": [
    {
      "type": "pics",
      "sources": [
        "http://img.over-blog-kiwi.com/600x600/0/24/52/97/201301/ob_0dabcacb3d84cf62a64e2be4f6451f53_1.jpg"
      ]
    },
    {
      "type": "text",
      "text": "A la fin du XIIe siècle après Jésus-Christ, le roi Richard d'Angleterre, surnommé « Coeur de Lion » pour son grand courage, partit en Terre sainte au cours d'une grande croisade. Avec lui, les meilleurs chevaliers saxons et normands s'embarquèrent pour un voyage rempli de périls. Au-delà des mers, les fiers croisés portèrent la parole de Dieu par la croix et l'épée, bien décidés à reprendre Jérusalem, depuis peu retombée aux mains des Infidèles. Saint- Jean- d'Acre et d'autres villes furent emportées de haute lutte, car l'adversaire vendait chèrement sa vie. Les couleurs du roi Richard claquaient haut dans le vent."
    },
    {
      "type": "text",
      "text": "C'était il y a quelques mois à peine. Aujourd'hui, les batailles ont perdu de leur saveur et un goût de cendres envahit souvent votre bouche. Vous étiez parti avec Richard de gaieté de coeur : plus dévoué que vous à son souverain n'a jamais vu le jour! Pourtant, avec le temps, le frisson de la croisade s'est dissipé, d'autant que Jérusalem et le tombeau du Christ n'ont pu être conquis par votre roi et les siens. « Prêtre Jean, vous a souvent dit Richard, en vous prenant à part, tu n'es pas comme les autres. En toi brûle la flamme de l'aventure. Notre croisade n'étanchera pas ta soif d'horizons nouveaux et de découvertes innombrables. Un jour, je le prédis, nos routes se sépareront car ton âme t'appellera au loin ! » A chaque lois, vous avez dissipé les craintes de votre roi, éloignant d'un revers de la main ou d'un haussement d'épaules l'éventualité d'une telle décision. Mais au fond de votre coeur, vous saviez que Richard Coeur de Lion disait la vérité!"
    },
    {
      "type": "text",
      "text": "Prester John, le Prêtre Jean ! Voilà un nom qui vous convient à merveille. Preux parmi les Preux, vous avez accumulé plus d'exploits au combat que cent guerriers au cours de leur vie entière ! Richard vous a aussi toujours estimé comme saint homme, sachant bien l'importance que vous accordez à la parole divine, et surtout aux idéaux de justice et de bonté qu'elle transporte. Aussi à l'aise avec une épée qu'avec des mots, aussi adroit cavalier qu'orateur admirable, l'habileté de votre esprit est l'égale de votre courage au combat. Votre haute taille et vos traits décidés ont fait de vous une figure de légende. Parmi les hommes de Richard, vos louanges sont chantées le soir près des feux. Pourtant ces hommes sont loin de soupçonner ce qui vous anime en cette heure grave!"
    },
    {
      "type": "text",
      "text": "Vous qui avez traversé les mers, chevauché dans les vastes forêts d'Albion, remporté maints tournois difficiles, vous qui avez suivi les traces de saint Georges pour affronter le Dragon et qui avez vécu mille autres aventures, vous ne trouvez plus le repos! Ce soir, comme tous les soirs depuis des semaines, le calme de l'esprit ne vous vient point. Tandis que les croisés quittent Saint- Jean-D’acre et rentrent au doux pays d'Angleterre, vous savez que vous ne les suivrez pas. Vous avez confié tout à l'heure à votre roi que sa prédiction se confirmait. Vous quittez ce fabuleux compagnon d'armes pour poursuivre votre quête en solitaire. Peut-être ne reverrez- vous jamais votre château et les collines boisées qui l'entourent... mais peu importe, Dieu en a décidé ainsi, votre esprit est clair, votre décision prise !"
    },
    {
      "type": "text",
      "text": "Tout à l'heure vous monterez en selle et quitterez la ville, partant dans la direction opposée à celle des croisés. Votre itinéraire vous mène au-delà de plaines désertiques, vers la mythique Forteresse d'Alamuth, nid d'aigle qui serait le repaire du Vieux de la Montagne, Hassan Sabba, mage le plus puissant de ces contrées. Selon certains, Hassan Sabba aurait trépassé voici plus de soixante-dix ans ! Mais d'autres rumeurs le prétendent encore en vie, préservé de la mort par des envoûtements mystérieux. L'Orient est encore trop imprégné de magie pour ne pas prêter foi à de tels récits... A ce mage, vous révélerez le but de votre quête : la cité perdue de Shangri-La, dont vous avez découvert l'existence au cours de vos études, dans des parchemins jaunis par les siècles. Shangri-La, dont vous ignorez l'emplacement, existe au faîte d'un pic presque inaccessible. La cité mystérieuse aurait le pouvoir de rendre immortels ses habitants, et de leur conférer un bonheur parfait ! Votre désir d'aventures ne peut rêver meilleur but. Mais seul Hassan Sabba détient le secret de l'emplacement de Shangri-La, d'après vos informations acquises au prix de longues recherches. Lui pourra vous aider dans votre quête, lui et personne d'autre ! Vous devrez donc braver tous les dangers qui se dresseront sur votre route et atteindre Shangri- La."
    },
    {
      "type": "text",
      "text": "Vous sortez de votre tente au moment où Richard Coeur de Lion passe avec ses chevaliers, vos compagnons avec qui vous avez partagé des émotions fortes sans nombre au coeur des batailles. Vous les saluez et ils vous rendent cet hommage, tristes de savoir que désormais vous ne chevaucherez plus à leur côté. Bientôt, ils ont disparu hors de votre vue. Il est temps ! Votre quête ne doit plus attendre. Vous flattez le col de votre coursier et montez en selle."
    },
    {
      "type": "text",
      "text": "L'effervescence règne dans Saint-Jean-D’acre la mystérieuse. De la vieille ville aux marchés chatoyants, la rumeur du départ des croisés est sur toutes les lèvres. Partout on murmure sur ce que fera le peuple une fois le roi Richard et les siens repartis vers l'Angleterre. Les sages prévoient le retour au calme et à la sérénité, mais certains agitateurs voudraient enflammer le peuple et le pousser à attaquer les derniers croisés encore présents à Saint-Jean-D’acre."
    },
    {
      "type": "text",
      "text": "Bientôt, votre situation risque de devenir dangereuse. Pourtant, vous vous sentez déjà loin de tout cela. Le royaume d'Angleterre et les visages de vos valeureux compagnons d'armes s'estompent dans votre esprit. Devant vous se dresse la vision majestueuse du but de votre quête : Shangri-La ! Vous savez que votre première étape vous emmènera au coeur des montagnes, vers les pics escarpés que surplombe la Forteresse d'Alamuth, sanctuaire du vénérable Hassan Sabba. Seul ce puissant magicien possède la connaissance nécessaire pour vous aider dans votre difficile entreprise."
    },
    {
      "type": "text",
      "text": "Le soir tombe, les silhouettes se font plus rares dans les ruelles obscurcies. Le chant des muezzins résonne dans le crépuscule. Bientôt, la nuit enveloppera Saint-Jean-d'Acre."
    },
    {
      "type": "text",
      "text": "Allez- vous choisir de vous diriger vers :"
    },
    {
      "type": "link",
      "text": "La Commanderie des Templiers de Saint- Jean-d'Acre ?",
      "hash": "11a3980d2d7e33fb4154221155a4aaf8f060be5b4d5dc6e29f6e0ca551636df2"
    },
    {
      "type": "link",
      "text": "Une auberge accueillante où vous pourrez passer la nuit ?",
      "hash": "5ad372a592907a0788cbc86af421d144be4c061dff6c9a0d8b0015b4743449f4"
    },
    {
      "type": "link",
      "text": "La porte de la ville pour quitter directement Saint-Jean-d'Acre ?",
      "hash": "7e1a27a773130932b16043988053bc3b963b47841a18b5f03a454793826ea11a"
    }
  ],
  "monsters": [

  ]
}
