{
  "page_hash": "cc9f1ebcc1b6e42fe0a98d1fe3cc8fcbfe371f3a60c30d19dce8d0969520e0b7",
  "paragraphs": [
    {
      "type": "pics",
      "sources": [
        "http://img.over-blog-kiwi.com/600x600/0/24/52/97/201301/ob_c0e373e3f33eb20daa816581c2bb201a_37.jpg"
      ]
    },
    {
      "type": "text",
      "text": "Votre temps est précieux, et si vous devez pénétrer dans la Forteresse cette nuit, il ne faut pas le gaspiller. Vous décidez de fouiller la boutique sans plus attendre."
    },
    {
      "type": "text",
      "text": "D'après le décor, il s'agit de l'échoppe de l'Alchimiste local, probablement un spécialiste des préparations médicinales et autres potions étranges. Vous soulevez le crâne à la bougie pour vous éclairer et portez la main sur un flacon contenant un liquide verdâtre. A cet instant, le maître des lieux fait irruption dans la pièce. D'âge indéterminé, vêtu d'une robe bleu azur sertie de saphirs, il caresse sa longue barbe blanche et vous jette un regard enflammé. «Ainsi donc les bonnes manières n'existent plus à Alamuth ! Ou bien êtes-vous un vulgaire voleur, étranger? Quoi qu'il en soit, on ne viole pas impunément la maison de Slig l'Alchimiste ! » Et en prononçant ces paroles Slig sort une fiole translucide de sa large manche et la jette violemment sur le sol. Immédiatement, un tourbillon de vapeur se répand dans la pièce. A travers cette petite tornade, vous distinguez deux bras et une longue figure filiforme qui rit à gorge déployée. Ce cyclone de taille humaine est un Elémental de l'air, créature familière des magiciens de tous bords. Vous voilà dans de beaux draps !"
    },
    {
      "type": "link",
      "text": "Allez-vous accepter de combattre l'Elémental",
      "hash": "81d0961d6291ef2aba77115f4f673365d4c5cd070bb7caa459b364b2c2a34e18"
    },
    {
      "type": "link",
      "text": "ou désirez-vous lui lancer la fiole verte que vous avez en main ?",
      "hash": "b5d914014eba58a9a58e4f5bff64794d2f0b0b4b15b5b8e9ed104c568434b777"
    }
  ],
  "monsters": [

  ]
}
