{
  "text": [
    {
      "type": "text",
      "text": "Vous dites au Fakir de s'appuyer sur votre bras et l'emmenez vers sa demeure. C'est en effet une modeste masure. L'homme ridé vous offre un gobelet de tisane aux herbes qui vous redonne 1 point de Vie et vous propose des dattes séchées que vous avalez avidement. Ajoutez 1 autre point de Vie à votre total. Sur les murs, quelques gravures représentant un paysage inconnu et des silhouettes aux bras multiples constituent les seuls ornements de la maison du Fakir. Vous n'osez trop dévoiler votre but à cet homme aux manières curieuses quoique amicales. « Ainsi tu es un pèlerin d'au-delà des mers? vous questionne-t-il. Moi aussi, je vivais autrefois dans un pays magnifique, très loin. Puis Hassan Sabba a eu vent de mes découvertes et a envoyé des messagers pour me demander de venir à lui. J'étais plus jeune à l'époque, l'idée de découvrir le monde me fascinait. Mes quelques secrets me paraissaient bien peu à donner en échange"
    },
    {
      "type": "text",
      "text": "Et la réputation du Vieux de la Montagne avait déjà atteint mes humbles oreilles. J'étais heureux de pouvoir l'aider dans sa quête de la connaissance absolue, à ma modeste façon, et j'ai accepté... »"
    },
    {
      "type": "text",
      "text": "Le Fakir s'apprête à poursuivre son récit, mais des coups retentissent soudain à la porte. Un instant après, un Haschichin vêtu de noir fait irruption dans la pièce. Vous vous tenez coi, ne voulant pas attirer son attention. Très vite, il devient clair que le Haschichin est un Collecteur d'impôts venu arracher quelque argent au pauvre Fakir. Il réclame 10 pièces d'or à l'infortuné et le menace de sévices si celui-ci refuse de payer. La discussion s'envenime et vous décidez d'intervenir. « Holà, infâme voleur, lancez-vous, cesse d'importuner cet homme ! Tu vois bien qu'il n'a pas d'or pour te payer ! » Votre réflexion a le malheur d'irriter le Collecteur d'impôts qui dégaine son sabre recourbé et le pointe vers vous."
    },
    {
      "type": "text",
      "text": "Il vous faut agir ! Allez-vous :"
    },
    {
      "type": "link",
      "text": "Proposer de payer les impôts du Fakir ?",
      "hash": "bd35a28a999d6428de7614bacc04b1ec038baaa8c070c2cddf100b063a69b477"
    },
    {
      "type": "link",
      "text": "Attaquer le Collecteur d'impôts ?",
      "hash": "3777178ae0d0937ad5a1768f161d42f51eb0dfc46f153b3903f14f997a5de1f0"
    },
    {
      "type": "link",
      "text": "Utiliser un objet acheté chez l'Apothicaire Abdalsan (si vous en possédez) ?",
      "hash": "d44d26fca57412957006346b4d1d4a4298206a811eb010d7d4c3b17aed74470c"
    }
  ],
  "monsters": [

  ]
}
