{
  "text": [
    {
      "type": "pics",
      "sources": [
        "http://img.over-blog-kiwi.com/600x600/0/24/52/97/201301/ob_c29cab63e17060fb14a892caaccc4d60_200.jpg"
      ]
    },
    {
      "type": "text",
      "text": "Vous pénétrez dans la forge, la main devant les yeux pour vous protéger des torrides bouffées de chaleur qui en émanent. Plusieurs Gnomes se démènent pour fabriquer de petits objets magiques : anneaux, diadèmes, baguettes et bracelets de métaux divers."
    },
    {
      "type": "text",
      "text": "L'atmosphère est étouffante ici, et vous vous demandez comment ces créatures font pour la supporter. Les Gnomes sont vêtus de tabliers de cuir bouilli et de bonnets noircis par la cendre. Remarquant enfin votre présence au milieu du bruit de martèlement constant, l'un d'eux vous interpelle. « Holà, seigneur ! Que viens-tu chercher à la forge? Tu sembles un gentilhomme. Aurais-tu la bonté de nous délivrer de nos chaînes pendant que le Maître de la Forge est absent? Notre esclavage est pénible, et nous t'en serions éternellement reconnaissants ! » Vous ne savez trop que faire. Votre indécision inquiète les Gnomes, tous silencieux à présent. Vous êtes peut-être leur seul espoir de fuite. «Tiens, seigneur, prends cet anneau magique pour sceller notre pacte », fait le premier Gnome en vous lançant un anneau paralyseur contre les Revenants. Vous empochez cette trouvaille (ajoutez-la à vos autres possessions) et vous réfléchissez."
    },
    {
      "type": "text",
      "text": "Qu'allez-vous faire?"
    },
    {
      "type": "link",
      "text": "Libérer les Gnomes",
      "hash": "67ac45cc7b1eccfb818c163538b7cb53f27dfbd2d15c7fda9818f4025e82acf3"
    },
    {
      "type": "link",
      "text": "ou les laisser à leur besogne ?",
      "hash": "ad7ab378badc2ba91bf5f1425472ec6e319e9e0381182c6452bd2ebff1316257"
    },
    {
      "type": "link",
      "text": "Si vous possédez un sort permettant de lire dans l'esprit des Gnomes.",
      "hash": "4d47628563d8b87f812576b07ec7b17837d849e0428d22c639f608d886064e57"
    }
  ],
  "monsters": [

  ]
}
